/* title of the alert, specifying file name, when a save file file-already-exists conflict arises */
"\\U201C%@\\U201D already exists.  Do you want to replace it?" = "“%@” ya existe.  ¿Quieres reemplazarlo?";

/* the message in the alert, specifying the file location */
"A file or folder with the same name already exists in the folder %@.  Replacing it will overwrite its current contents." = "Ya existe un archivo o una carpeta con este nombre en la carpeta %@.  Si lo reemplazas, se borrará el contenido actual.";

/* the message in the alert, general, for when file location is not available */
"A file or folder with the same name already exists in the folder.  Replacing it will overwrite its current contents." = "Ya existe un archivo o una carpeta con este nombre en la carpeta.  Si lo reemplazas, se borrará el contenido actual.";

/* text for the button to not overwrite an existing file when a save file file-already-exists conflict arises */
"Cancel" = "Cancelar";

/* text for the button that will overwrite an existing file when a save file file-already-exists conflict arises */
"Replace" = "Reemplazar";

/* title of the alert, general, for when file name is not available */
"That already exists.  Do you want to replace it?" = "Eso ya existe.  ¿Quieres reemplazarlo?";

